* DONE http://www.donor.com/public/index/zsgsj/browse.html
  CLOSED: [2017-09-05 二 08:45]
  备注不显示
* DONE 功德回向文写在备注里面 
  CLOSED: [2017-09-05 二 08:45]
* DONE 显示小图片，如果有
  CLOSED: [2017-09-05 二 08:45]
* DONE 做成下拉的 
  CLOSED: [2017-08-18 五 17:26]
* DONE 选择题也加 （）票
  CLOSED: [2017-08-18 五 17:26]
* DONE 问卷填空题, 选择题
  CLOSED: [2017-08-18 五 17:26]
班级* 张三 [答案]
* DONE 填过题的弹出
  CLOSED: [2017-08-18 五 17:26]
* DONE 家访预约详情链接放在预约名称上, 把详情链接去掉
  CLOSED: [2017-08-18 五 17:26]
* DONE 只显示选择题, 答案不显示
  CLOSED: [2017-08-18 五 17:26]
* DONE 答题增加编辑功能
  CLOSED: [2017-08-18 五 17:26]
* DONE 通知页面只有一个投票选项, 填空题默认可以为空, 
  CLOSED: [2017-08-03 四 08:25]
  移动端侧拉编辑
  移动端通知公共两排  
title status
name  date
  SCHEDULED: <2017-08-02 三 15:10>
* 待阅 已阅
* DONE 请假编辑功能
  CLOSED: [2017-08-01 二 16:15] SCHEDULED: <2017-08-01 二 14:00>
* DONE 双击添加, 选中样式看demo的, 三列的居中
  CLOSED: [2017-07-25 二 07:38] SCHEDULED: <2017-07-24 一 09:30>
* DONE 通知公告 看发给自己的
  CLOSED: [2017-08-11 五 21:13] DEADLINE: <2017-07-23 日 15:30> SCHEDULED: <2017-07-23 日 11:50>
  :LOGBOOK:
  CLOCK: [2017-07-23 日 11:47]--[2017-07-23 日 12:12] =>  0:25
  :END:
* DONE 幼儿园项目
  CLOSED: [2017-07-25 二 07:38] SCHEDULED: <2017-07-16 日 09:30>
  `edu_stu_notice`,`edu_stu_noticeobject`, `edu_stu_dailycheck`, `edu_stu_homevisits`, `edu_stu_homevisitsorder`
* DONE 投稿联系人加上, 提交时 conform 一下
  CLOSED: [2017-07-09 日 20:05] DEADLINE: <2017-07-09 日 10:10> SCHEDULED: <2017-07-09 日 09:40>
* DONE 银行底单　图片格式
  CLOSED: [2017-07-14 五 17:03]
* DONE 投稿页面帮助tips
  CLOSED: [2017-07-13 四 06:22] DEADLINE: <2017-07-09 日 10:40> SCHEDULED: <2017-07-09 日 10:10>
* DONE 修改检测，公司可以显示统计报表，browse列显示有变，看一下
  CLOSED: [2017-07-07 五 11:41] SCHEDULED: <2017-07-07 五 10:38>
去修复手段，修复人员，
* DONE 泄漏对比文件不同
  CLOSED: [2017-07-07 五 19:43] SCHEDULED: <2017-07-07 五 14:10>
* DONE 休息 
  CLOSED: [2017-07-07 五 19:43] SCHEDULED: <2017-07-07 五 15:00>
  :LOGBOOK:
  CLOCK: [2017-07-07 五 19:41]--[2017-07-07 五 19:43] =>  0:02
  :END:
* DONE 待续
  CLOSED: [2017-07-25 二 07:38] DEADLINE: <2017-07-07 五>
  :LOGBOOK:
  CLOCK: [2017-07-07 五 20:12]--[2017-07-07 五 20:37] =>  0:25
  :END:
